IDEA Open Model
ValueCount.Value Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Value { get; set; }
Public Property Value As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ValueCount Class
IdeaRS.OpenModel.Parameters Namespace